[
    {
        "id": "visiones",
        "titulo": "֍ Las Visiones y los Mundos",
        "autor": "Pedro Favaron",
        "paginas": 347,
        "añoPublicacion": 2017,
        "categoria": "Títulos Originales",
        "resumenCorto": "Tesis doctoral de literatura, donde se analiza las implicancias pragmáticas y cotidianas de mitos, cuentos, cantos y ritos de distintas etnias amazónicas, cuya constante es el diálogo permanente con los espíritus, y las medicinas visionarias. Es una obra que trata sobre la naturaleza humana.",
        "resumenCompleto": "Tesis doctoral de literatura, donde se analiza las implicancias pragmáticas y cotidianas de mitos, cuentos, cantos y ritos de distintas etnias amazónicas, cuya constante es el diálogo permanente con los espíritus, y las medicinas visionarias. Es una obra que trata sobre la naturaleza humana. <br> <b>Pedro Favaron</b> no sólo es académico, docente, y director de la unidad de investigación en Ciencias Sociales de la Universidad de Ucayali, Perú, sino que además es comunero empadronado de la comunidad Shipibo Konibo de Santa Clara, en la cual se inició y oficia como médico visionario, y donde fundó la clínica Nishi Nete. Con este libro, nos acercamos a la medicina amazónica-ayahuasquera de la mano de un chamán y un intelectual a la vez.",
        "tags": ["amazonia", "ayahuasca", "chamanismo", "shipibo", "antropologia", "yage"],
        "imagen": "img/visiones.jpg"
    },
    {
        "id": "plantas-medicina",
        "titulo": "֍ Plantas Medicina y Clínica Terapéutica",
        "autor": "Jacques Mabit",
        "paginas": 136,
        "añoPublicacion": 2021,
        "categoria": "Títulos Originales",
        "resumenCorto": "En este libro, avalado y reconocido por el autor, hay distintos artículos seleccionados por la institución Takiwasi, que dan cuenta de la complejidad y riqueza de la medicina tradicional amazónica, y de su potencial terapéutico en nuestra cultura.",
        "resumenCompleto": "En este libro, avalado y reconocido por el autor, hay distintos artículos seleccionados por la institución Takiwasi, que dan cuenta de la complejidad y riqueza de la medicina tradicional amazónica, y de su potencial terapéutico en nuestra cultura.<br> <b>Jacques Mabit</b> es un médico francés, fundador del Centro Terapéutico Takiwasi, para el tratamiento y rehabilitación de toxicómanxs. Allí se llevan a cabo terapias y procesos de trabajo interior con técnicas de psicoterapia occidental y de medicina amazónica, con uso de plantas visionarias. Jacques está hace más de 30 años en la selva, donde se inició y aprendió guiado por maestros curanderos.",
        "tags": ["takiwasi", "amazonía", "terapia", "plantas-visionarias"],
        "imagen": "img/serpiente.png"
    },
    {
        "id": "articulos",
        "titulo": "֍ Artículos Inéditos",
        "autor": "Jacques Mabit",
        "paginas": 235,
        "añoPublicacion": 2021,
        "categoria": "Títulos Originales",
        "resumenCorto": "Segunda recopilación de artículos del Dr. Mabit, seleccionados esta vez por nuestra propia editorial, en función de acercar una comprensión etnobotánica a la vez que antropológica, psicológica y espiritual del uso de Plantas Maestras, Sagradas y Enteógenas.",
        "resumenCompleto": "Segunda recopilación de artículos del Dr. Mabit, seleccionados esta vez por nuestra propia editorial, en función de acercar una comprensión etnobotánica a la vez que antropológica, psicológica y espiritual del uso de Plantas Maestras, Sagradas y Enteógenas. <br> En los textos se revisita el uso del Cannabis, la Coca, el Tabaco y especialmente el Ayahuasca, con una mirada lúcida, crítica y social.",        
        "tags": ["takiwasi", "amazonía", "terapia", "plantas-visionarias", "etnobotánica", "cannabis", "coca", "tabaco", "ayahuasca"],
        "imagen": "img/plantasmedicina.jpeg"
    },
    {
        "id": "ensayos-alterados",
        "titulo": "֍ Ensayos Alternativos de Conciencia",
        "autor": "Antología del Congreso Universitario de Sustancias Psicoactivas (UNAM)",
        "paginas": 219,
        "añoPublicacion": 2021,
        "categoria": "Títulos Originales",
        "resumenCorto": "Tesis doctoral sobre mitos y medicinas visionarias. Esta obra es oriunda de México, publicada en 2019 por Lunaria Ediciones, y llega a nuestras manos en una suerte de intercambio editorial.",
        "resumenCompleto": "Tesis doctoral sobre mitos y medicinas visionarias. Esta obra es oriunda de México, publicada en 2019 por Lunaria Ediciones, y llega a nuestras manos en una suerte de intercambio editorial. Reúne una selección de ponencias destacadas, realizadas en el Congreso sobre Sustancias Psicoactivas de la UNAM, organizada por el grupo de investigación multidisciplinar ViaSynapsis.<br> Se aborda el fenómeno de las drogas y enteógenos trasversalmente, desde lo político, la filosofía, los nuevos paradigmas científicos, médicos y también desde la antropología. Una obra actual, que nos recuerda qué México es cuna indiscutible de enteógenos y chamanismos en el mundo.",        
        "tags": ["mitos", "medicinas-visionarias", "méxico", "chamanismo"],
        "imagen": "img/ensayos.jpg"
    },
    {
        "id": "jaguar",
        "titulo": "֍ La mirada del Jaguar",
        "autor": "Viveiros de Castro",
        "paginas": 288,
        "añoPublicacion": 2013,
        "categoria": "Otros",
        "resumenCorto": "Desde los confines de la antropología sudamericana Eduardo V. De Castro nos asesta un par de cachetazos (moderados pero certeros) para dislocar nuestra mirada y, al menos por momentos, percibir el mundo como un-Otro (Otro mundo, Otro ser). ",
        "resumenCompleto": "Desde los confines de la antropología sudamericana Eduardo V. De Castro nos asesta un par de cachetazos (moderados pero certeros) para dislocar nuestra mirada y, al menos por momentos, percibir el mundo como un-Otro (Otro mundo, Otro ser). <br>En lenguaje coloquial, sin el rigor expositivo de una tesis, pero en un nivel tan intensivo de conversación que arrollaría a cualquier filosofía de sobremesa, se nos presentan entremezclados, mestizados, conceptos de diversas áreas, a la vez que un lenguaje propio que intenta rescatar “el punto de vista sobre el punto de vista” que tienen lxs indígenas americanos.",        
        "tags":["chamanismo","perspectivismo","amazonia","antropologia"],
        "imagen": "img/jaguar.png"
    },
    {
        "id": "manjar",
        "titulo": "֍ El Manjar de los Dioses",
        "autor": "Terence McKenna",
        "paginas": 260,
        "añoPublicacion": 1994,
        "categoria": "Otros",
        "resumenCorto": "Una versión de la evolución del cerebro y la conciencia del homo sapiens, vista a través de las drogas que consumimos. Pone como protagonista al consumo de enteógenos (y particularmente, los hongos psilocybes) a lo largo de la historia humana.",
        "resumenCompleto": "Una versión de la evolución del cerebro y la conciencia del homo sapiens, vista a través de las drogas que consumimos. Pone como protagonista al consumo de enteógenos (y particularmente, los hongos psilocybes) a lo largo de la historia humana. <br><b>Terence Mckenna</b> fue etnobotánico, disertante, activista y probablemente uno de los psiconautas más experimentados. Sus reflexiones desbordan lo estrictamente farmacológico y los usos rituales de distintas etnias, alcanzando un grado de análisis filosófico y cultural.",        
        "tags":["antropologia","psicodelico","filosofia","psiconautica","dmt","psilocibina"],
        "imagen": "img/manjar.jpg"
    },
    {
        "id": "nueva-consc",
        "titulo": "֍ La Nueva Conciencia Psicodélica",
        "autor": "Terence McKenna",
        "paginas": 362,
        "añoPublicacion": 1991,
        "categoria": "Otros",
        "resumenCorto": "Conjunto de entrevistas, ensayos, artículos e hipótesis sobre la evolución humana, estados de conciencia, realidad virtual, ovnis y extraterrestres, hongos y tribus ayahuasqueras, entre otros tópicos, abordados por el vocero del underground psicodélico.",
        "resumenCompleto": "Conjunto de entrevistas, ensayos, artículos e hipótesis sobre la evolución humana, estados de conciencia, realidad virtual, ovnis y extraterrestres, hongos y tribus ayahuasqueras, entre otros tópicos, abordados por el vocero del underground psicodélico.",        
        "tags":["antropologia","psicodelico","filosofia","psiconautica","dmt","psilocibina"],
        "imagen": "img/nuevaconsciencia.png"
    },
    {
        "id": "redoculta",
        "titulo": "֍ La Red Oculta de la Vida",
        "autor": "Merlin Sheldrake",
        "paginas": 344,
        "añoPublicacion": 2020,
        "categoria": "Otros",
        "resumenCorto": "Ha llegado la hora de descubrir el oculto y fascinante mundo de los hongos, formas de vida extrañas y maravillosas que nos obligan a repensar el funcionamiento de la vida. ",
        "resumenCompleto": "Ha llegado la hora de descubrir el oculto y fascinante mundo de los hongos, formas de vida extrañas y maravillosas que nos obligan a repensar el funcionamiento de la vida. <br>Al proporcionar a los humanos pan, alcohol y medicamentos, han cambiado la historia de nuestra especie, mientras que su capacidad para digerir plástico, explosivos, pesticidas y petróleo crudo se aplica en el campo de las nuevas tecnologías.",        
        "tags":["hongos","filosofia","biologia"],
        "imagen": "img/redoculta.jpg"
    },
    {
        "id": "serpiente",
        "titulo": "֍ La Serpiente Cósmica",
        "autor": "Jeremy Narby",
        "paginas": 344,
        "añoPublicacion": 2021,
        "categoria": "Otros",
        "resumenCorto": "Un ensayo que expone la complejidad del fenómeno del chamanismo amazónico en una lectura ligera, atrapante y brillantemente comprensible. Lo consideramos uno de los escritos que más claridad hecha sobre las cosmovisiones y saberes ancestrales, a la luz de la ciencia moderna.",
        "resumenCompleto": "Un ensayo que expone la complejidad del fenómeno del chamanismo amazónico en una lectura ligera, atrapante y brillantemente comprensible. Lo consideramos uno de los escritos que más claridad hecha sobre las cosmovisiones y saberes ancestrales, a la luz de la ciencia moderna. <br>El autor establece notables conexiones entre el conocimiento detentado por los pueblos indígenas y los hallazgos de la biología molecular. Escrito con notable meticulosidad, apasionamiento, y sinceridad, resultando una lectura sumamente recomendable.",        
        "tags": ["ayahuasca", "yage", "amazonia", "filosofia","biologia","antropologia"],
        "imagen": "img/serpientecosmica.png"
    },
    {
        "id": "animales",
        "titulo": "֍ Animales que se Drogan",
        "autor": "Giorgio Samorini",
        "paginas": 50,
        "añoPublicacion": 2003,
        "categoria": "Otros",
        "resumenCorto": "Cabras cafeinómanas, renos micófilos, pájaros ebrios, hormigas adictas al néctar... la vida salvaje ofrece numerosos ejemplos de animales que buscan y consumen sustancias psicoactivas en su hábitat.",
        "resumenCompleto": "Cabras cafeinómanas, renos micófilos, pájaros ebrios, hormigas adictas al néctar... la vida salvaje ofrece numerosos ejemplos de animales que buscan y consumen sustancias psicoactivas en su hábitat. <br> <b>Giorgio Samorini</b> explora este fenómeno y sugiere que, lejos de ser exclusivo del hombre, el deseo de experimentar estados alterados de conciencia es compartido por algunos animales de forma natural y deliberada.",
        "tags":["biologia","farmacologia","etologia"],
        "imagen": "img/animalesdroga.jpg"
    },
    {
        "id": "yage",
        "titulo": "֍ El Bebedor de Yagé",
        "autor": "Fernando Payaguaje",
        "paginas": 123,
        "añoPublicacion": 1990,
        "categoria": "Otros",
        "resumenCorto": "<b>Fernando Payagueje</b> es el último de los grandes sabios de un pueblo indígena que fue famoso por el poder de sus jefes religiosos.",
        "resumenCompleto": "<b>Fernando Payagueje</b> es el último de los grandes sabios de un pueblo indígena que fue famoso por el poder de sus jefes religiosos. <br> En efecto, entre los secoyas que viven en Ecuador es el representante final de una saga de dirigentes que atesoraban los profundos secretos de la auténtica vida: contacto con los espíritus celestes, dominio de las fuerzas del mal, memoria de las tradiciones más antiguas, potencia para las curaciones. <br> En este libro encontramos detalladas narraciones de su protagonista para describir las prácticas por las que han de pasar lxs legítimxs chamanxs.",
        "tags":["ayahuasca","yage","amazonia","antropologia"],
        "imagen": "img/yage.png"
    },
    {
        "id": "maria-sabina",
        "titulo": "֍ Vida de María Sabina. La sabia de los hongos",
        "autor": "Álvaro Estrada",
        "paginas": 202,
        "añoPublicacion": 1977,
        "categoria": "Otros",
        "resumenCorto": "María Sabina, nacida a fines del siglo XIX en Huautla de Jiménez, descubrió por sí misma el poder curativo de ciertos hongos, los niños santos, que, mediante visiones luminosas, le transmitieron el conocimiento milenario que ella habría de emplear para curar a cientos de personas sufrientes. <br> ",
        "resumenCompleto": "María Sabina, nacida a fines del siglo XIX en Huautla de Jiménez, descubrió por sí misma el poder curativo de ciertos hongos, los niños santos, que, mediante visiones luminosas, le transmitieron el conocimiento milenario que ella habría de emplear para curar a cientos de personas sufrientes. <br> A mitad del siglo xx, su fama se disparó fuera de su entorno nmediato debido a su encuentro con Robert Gordon Wasson, exitoso banquero que habría de convertirse en el pionero de la etnomicología; a partir de ahí, Huautla se volvió lugar de peregrinación de hippies, científicos, escritores, gente en pos de un estado alterado de conciencia, y durante su vejez María Sabina padeció el activo rechazo de sus vecinos por haber compartido sus saberes.<br> En este libro, una autobiografia oral de Maria Sabina, Alvaro Estrada ofrece el irrepetible testimonio de una forma de entender la salud, las relaciones entre la naturaleza y el caracter humano, entre lo terrenal y lo trascendente.",
        "tags":["antropologia","hongos","chamanismo"],
        "imagen": "img/mariasabina.png"
    },
    {
        "id": "don-juan",
        "titulo": "֍ Las Enseñanzas de Don Juan",
        "autor": "Carlos Castañeda",
        "paginas": 108,
        "añoPublicacion": 1968,
  	    "categoria": "Otros",
        "resumenCorto": "Consideramos propicio incluir esta obra en el catálogo, dado que si bien entendemos que se trata más bien de una ficción (a pesar de haber sido el trabajo de tesis, muy objetado, con el cual Castañeda obtuvo el título de antropólogo) su espíritu y su aporte cultural para con el interés por las plantas visionarias nos parece innegable.<br> Una bella obra para iniciarse en las lecturas enteogénicas.",
        "resumenCompleto": "Consideramos propicio incluir esta obra en el catálogo, dado que si bien entendemos que se trata más bien de una ficción (a pesar de haber sido el trabajo de tesis, muy objetado, con el cual Castañeda obtuvo el título de antropólogo) su espíritu y su aporte cultural para con el interés por las plantas visionarias nos parece innegable.<br> Una bella obra para iniciarse en las lecturas enteogénicas.",
        "tags":["antropologia","ficcion","novela","chamanismo","mescalina"],
        "imagen": "img/donjuan.jpg"
    },
    {
        "id": "puertas-percepcion",
        "titulo": "֍ Las Puertas de la Percepción",
        "autor": "Aldous Huxley",
        "paginas": 47,
        "añoPublicacion": 1954,
  	    "categoria": "Otros",
        "resumenCorto": "Un clásico que no requiere demasiada presentación. La novelesca experiencia del escritor Inglés Aldous Huxley con cristales de Mescalina (compuesto activo de cactus como el San Pedro y Peyote) supervisado por el psiquiatra Humpry Osmond (quien acuñara el término psicodélico). <br> Libro indispensable que no puede faltar en ninguna biblioteca psicodélica.",
        "resumenCompleto": "Un clásico que no requiere demasiada presentación. La novelesca experiencia del escritor Inglés Aldous Huxley con cristales de Mescalina (compuesto activo de cactus como el San Pedro y Peyote) supervisado por el psiquiatra Humpry Osmond (quien acuñara el término psicodélico). <br> Libro indispensable que no puede faltar en ninguna biblioteca psicodélica.",
        "tags":["mescalina","psiconautica","psicodelicos","literatura"],
        "imagen": "img/puertas.jpg"
    },
    {
        "id": "lsd",
        "titulo": "֍ LSD: Mi Hijo Problemático",
        "autor": "Albert Hofmann",
        "paginas": 266,
  	    "categoria": "Otros",
        "añoPublicacion": 1979,
        "resumenCorto": "Historia del descubrimiento del LSD y el impacto que esto tuvo en distintos niveles: cultural, académico, médico, artístico y filosófico. Escrita por las mismas manos que sintetizaron la molécula.",
        "resumenCompleto": "Historia del descubrimiento del LSD y el impacto que esto tuvo en distintos niveles: cultural, académico, médico, artístico y filosófico. Escrita por las mismas manos que sintetizaron la molécula.",
        "tags":["quimica","lsd","psicodelico","enteogeno","farmacologia"],
        "imagen": "img/lsd.png"
    },
    {
        "id": "enteogenos-ciencia",
        "titulo": "֍ Los Enteógenos y la Ciencia",
        "autor": "Hofmann, Ott, Fericgla, Escohotado y Samorini",
        "paginas": 150,
        "añoPublicacion": 1999,
  	    "categoria": "Otros",
        "resumenCorto": " Los capítulos que componen este libro son el texto revisado de las conferencias que se presentaron en las II Jornadas sobre Enteógenos celebradas el año 1997, en Barcelona, y dirigidas por el antropólogo J. Ma Fericgla.",
        "resumenCompleto": "Esta obra incluye la sabia aportación de Albert Hofmann, inmortal suizo descubridor de la LSD-25, Meditación y percepción sensorial, verdadera joya filosófica, así como la combativa exposición de Antonio Escohotado, Drogas y Dignidad humana, junto a interesantísimas intervenciones de Jonathan Ott, discípulo directo y personal de tres eminentes y estimados científicos: Albert Hofmann, Robert Gordon Wasson y Richard Evans Shultes, así como de Giorgio Samorini entre otros.",
        "tags":["farmacologia","psicodelico","enteogeno"],
        "imagen": "img/csyenteo.jpg"
    },
    {
        "id": "derecho-drogas",
        "titulo": "֍ Nuestro Derecho a las Drogas",
        "autor": "Thomas Szasz",
        "paginas": 220,
        "añoPublicacion": 1993,
        "categoria": "Otros",
        "resumenCorto": "Lectura tan necesaria como controversial en materia de política sobre drogas. <b>Thomas Szasz</b>, psiquiatra referente de la anti-psiquiatría, pone en jaque permanentemente los argumentos prohibicionistas.",
        "resumenCompleto": "Lectura tan necesaria como controversial en materia de política sobre drogas. <b>Thomas Szasz</b>, psiquiatra referente de la anti-psiquiatría, pone en jaque permanentemente los argumentos prohibicionistas. <br> No conforme con abatir la defensa de la ilegalidad, Szasz también pone en tela de juicio la voluntad de regulación estatal de las sustancias psicoactivas. De un solo golpe, el autor barre tanto los argumentos a favor como en contra de la legalización, abogando por devolverle al sujeto la capacidad de elección y decisión libre, a conciencia, de lo que quiera consumir, sin intermediarios.",
        "tags":["politicadedrogas","antipsiquiatria"],
        "imagen": "img/derecho.bmp"
    },
    {
        "id": "pharmacophilia",
        "titulo": "֍ Pharmacophilia. Los paraísos naturales",
        "autor": "Jonathan Ott",
        "paginas": 217,
        "añoPublicacion": 0,
        "categoria": "Otros",
        "resumenCorto": "Otro manifiesto de la erudición enteognósica del químico Ott (leyenda viva, aprendiz y colaborador de pioneros como Wasson, Hofmann, Schultes y Shulgin).",
        "resumenCompleto": "Otro manifiesto de la erudición enteognósica del químico Ott (leyenda viva, aprendiz y colaborador de pioneros como Wasson, Hofmann, Schultes y Shulgin). <br> Pone en disputa, fiel a su estilo ácido, muchos de los lugares comunes y las nociones preconcebidas acerca de la psicodelia y la psiconáutica. Navegando por las olas de la etno-farmacobotánica, el chamanismo y los estados de consciencia alterada, empezando por cuestionar la idea de Baudelaire de 'droga' como 'paraíso artificial'. Abundante en notas, citas, y documentación científica de distintas áreas, esta obra es otra imprescindible en la biblioteca del ente lector.",
        "tags":["farmacologia","psicodelico","enteogeno","farmacognosia"],
        "imagen": "img/pharmacofilia.jpg"
    },
    {
        "id": "teonanacatl",
        "titulo": "֍ Teonanácatl",
        "autor": "Hofmann, Ott, Fericgla, Samorini",
        "paginas": 175,
        "añoPublicacion": 1985,
        "categoria": "Otros",
        "resumenCorto": "Extractos transcritos de la 2da Conferencia Internacional sobre Hongos Alucinógenos, de 1977, en EEUU, donde disertaron autoridades en la materia como G. Wasson, Albert Hofmann, Jonathan Ott y otros.",
        "resumenCompleto": "Extractos transcritos de la 2da Conferencia Internacional sobre Hongos Alucinógenos, de 1977, en EEUU, donde disertaron autoridades en la materia como G. Wasson, Albert Hofmann, Jonathan Ott y otros. <br> El libro reúne perspectivas antropológicas, etnobotánicas, farmacoquímicas e inclusive cuenta con uno de los primeros manuales de cultivo. Además, contiene fotos e ilustraciones.",
        "tags":["farmacologia","psicodelico","enteogeno","arqueologia","botanica"],
        "imagen": "img/teonana.png"
    },
    {
        "id": "eleusis",
        "titulo": "֍ El Camino a Eleusis: Una solución al enigma de los misterios",
        "autor": "Gordon Wasson, Albert Hofman y Carl Ruck",
        "paginas": 86,
        "añoPublicacion": 1978,
        "categoria": "Otros",
        "resumenCorto": "Viaje al corazón de los misterios eleusinos, cuya bebida iniciática, el Kykeon, es desvelada como lo que hoy conocemos como la dietilamida de ácido lisérgico (LSD).",
        "resumenCompleto": "Viaje al corazón de los misterios eleusinos, cuya bebida iniciática, el Kykeon, es desvelada como lo que hoy conocemos como la dietilamida de ácido lisérgico (LSD). <br> Siguiendo una argumentación lógica en base a datos empíricos e históricos, el libro explora los orígenes y secretos de los misterios eleusinos.",
        "tags":["farmacologia","psicodelico","enteogeno"],
        "imagen": "img/eleusis.jpg"
    },
    {
        "id": "retorno",
        "titulo": "֍ El Retorno de los Brujos",
        "autor": "Jacques Bergier y Louis Pauwels",
        "paginas": 376,
        "añoPublicacion": 1960,
        "categoria": "Otros",
        "resumenCorto": "Un libro que no habla técnicamente de enteógenos, pero que se refiere a otros estados de conciencia y aporta interesantes elementos paradigmáticos. <br>",
        "resumenCompleto": "Un libro que no habla técnicamente de enteógenos, pero que se refiere a otros estados de conciencia y aporta interesantes elementos paradigmáticos. <br> Es un libro cuyo espíritu místico-mágico-poético se hace rápidamente manifiesto, pero que sorprende hablando de ciencia y técnica. Asistimos al matrimonio entre el simbolismo y el racionalismo, el cálculo y el mito, los sacrificios rituales y los experimentos de laboratorio.",
        "tags":["epistemologia","estadosampliados","realismofantastico","arqueologia","literatura"],
        "imagen": "img/brujos.jpg"
    }
]